Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Molière1663_EcoleFemmes_btv1b8610785b_cropped_numb_align_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Oüy, oüy, Seigneur Arnolphe, il eſt...
fr: Oui, oui, Seigneur Arnolphe, il est…

source: C’eſt Monſieur de la Souche, on vous l’a deſia dit.
fr: C’est Monsieur de la Souche, on vous l’a déjà dit.

source: Qu’entens-je?
fr: Qu’entends-je?

source: Oüy c’eſt là le myſtere,
fr: Oui c’est là le mystère,

source: Et vous pouuez iuger ce que ie deuois faire.
fr: Et vous pouvez juger ce que je devais faire.

source: Monſieur, ſi vous n’eſtes auprés,
fr: Monsieur, si vous n’êtes auprès,

source: Nous aurons de la peine à retenir Agnés,
fr: Nous aurons de la peine à retenir Agnès,

source: Elle veut à tous coups s’eſchaper, & peut-eſtre
fr: Elle veut à tous coups s’échapper, et peut-être

source: Quelle ſe pourroit bien ietter par la feneſtre.
fr: Qu’elle se pourrait bien jeter par la fenêtre.

source: Faites-là-moy venir, auſſi bien de ce pas
fr: Faites-la-moi venir, aussi bien de ce pas

source: Pretens-ie l’emmener, ne vous en faſchez pas,
fr: Prétends-je l’emmener, ne vous en fâchez pas,

source: Vn bonheur continu rendroit l’homme ſuperbe,
fr: Un bonheur continu rendrait l’homme superbe,

source: Et chacun a ſon tour, comme dit le Prouerbe.
fr: Et chacun à son tour, comme dit le Proverbe.

source: Quels maux peuuent, ô Ciel, égaler mes ennuis?
fr: Quels maux peuvent, ô Ciel, égaler mes ennuis?

source: Et s’eſt-on iamais veu dans l'abyſme où ie ſuis?
fr: Et s’est-on jamais vu dans l’abîme où je suis?

source: Preſſez viſte le iour de la Ceremonie,
fr: Pressez vite le jour de la Cérémonie,

source: I’y prens part, & deſia moy-meſme ie m’en prie.
fr: J’y prends part, et déjà moi-même je m’en prie.

source: C’eſt bien noſtre deſſein.
fr: C’est bien notre dessein.

source: Qu’on ne ſçauroit tenir, & qui vous mutinez,
fr: Qu’on ne saurait tenir, et qui vous mutinez,

source: Voicy voſtre Galand, a qui pour recompence
fr: Voici votre Galant, à qui pour récompense

source: Vous pouuez faire vne humble & douce reuerence,
fr: Vous pouvez faire une humble et douce révérence,

source: Adieu; l’éuenement trompe vn peu vos ſouhaits;
fr: Adieu; l’événement trompe un peu vos souhaits;

source: Mais tous les amoureux ne ſont pas ſatisfaits.
fr: Mais tous les amoureux ne sont pas satisfaits.

source: Me laiſſez-vous, Horace, emmener de la ſorte?
fr: Me laissez-vous, Horace, emmener de la sorte?

source: Ie ne ſçay où i’en ſuis, tant ma douleur eſt forte.
fr: Je ne sais où j’en suis, tant ma douleur est forte.

source: Allons, cauſeuſe, allons.
fr: Allons, causeuse, allons.

source: Ie veux reſter icy.
fr: Je veux rester ici.

source: Dites-nous ce que c’eſt que ce myſtere-cy,
fr: Dites-nous ce que c’est que ce mystère-ci,

source: Nous nous regardons tous ſans le pouuoir comprendre.
fr: Nous nous regardons tous sans le pouvoir comprendre.

source: Auec plus de loiſir ie pourray vous l’aprendre,
fr: Avec plus de loisir je pourrai vous l’apprendre,

source: Iuſqu’au reuoir.
fr: Jusqu’au revoir.

source: Ie vous ay conſeillé malgré tout ſon murmure,
fr: Je vous ai conseillé malgré tout son murmure,

source: D’acheuer l’hymenée.
fr: D’achever l’hyménée.

source: Oüy, mais pour le conclure
fr: Oui, mais pour le conclure

source: Que vous auez chez vous celle dont il s’agit?
fr: Que vous avez chez vous celle dont il s’agit?

source: La fille qu’autrefois de l’aimable Angelique
fr: La fille qu’autrefois de l’aimable Angélique

source: Sous des liens ſecrets eut le Seigneur Enrique.
fr: Sous des liens secrets eut le Seigneur Enrique.

source: Sur quoy voſtre diſcours eſtoit-il donc fondé?
fr: Sur quoi votre discours était-il donc fondé?

source: Ie m’eſtonnois auſſi de voir ſon procedé.
fr: Je m’étonnais aussi de voir son procédé.

source: Quoy...
fr: Quoi…

source: D’vn hymen ſecret ma ſœur eut vne fille,
fr: D’un hymen secret ma sœur eut une fille,

source: Dont on cacha le ſort à toute la familllefamille.
fr: Dont on cacha le sort à toute la famille.

source: Et qui ſous de feints noms pour ne rien découurir,
fr: Et qui sous de feints noms pour ne rien découvrir,

source: Par ſon eſpoux aux champs fut donnée à nourrir.
fr: Par son époux aux champs fut donnée à nourrir.

source: Et dans ce temps le ſort luy déclarant la guerre,
fr: Et dans ce temps le sort lui déclarant la guerre,

source: L’obligea de ſortir de ſa natale terre.
fr: L’obligea de sortir de sa natale terre.

source: Et d’aller eſſuyer mille perils diuers
fr: Et d’aller essuyer mille périls divers

source: Dans ces lieux ſeparez de nous par tant de mers.
fr: Dans ces lieux séparés de nous par tant de mers.

source: Où ſes ſoins ont gagné ce que dans ſa patrie
fr: Où ses soins ont gagné ce que dans sa patrie

source: Auoient pû luy rauir l’impoſture & l'enuie.
fr: Avaient pu lui ravir l’imposture et l’envie.

source: Celle à qui de ſa fille il confia le ſort.
fr: Celle à qui de sa fille il confia le sort.

source: Et cette Païſanne a dit auec franchiſe,
fr: Et cette Paysanne a dit avec franchise,

source: Qu'en vos mains à quatre ans elle l’auoit remiſe.
fr: Qu’en vos mains à quatre ans elle l’avait remise.

source: Et qu’elle l’auoit fait ſur voſtre charité
fr: Et qu’elle l’avait fait sur votre charité

source: Par vn accablement d’extréme pauureté.
fr: Par un accablement d’extrême pauvreté.

source: Et luy plein de tranſport, & l’allegreſſe en l’ame
fr: Et lui plein de transports, et l’allégresse en l’âme

source: A fait iuſqu’en ces lieux conduire cette femme.
fr: À fait jusqu’en ces lieux conduire cette femme.

source: Pour rendre aux yeux de tous ce myſtere éclairci.
fr: Pour rendre aux yeux de tous ce mystère éclairci.

source: Ie deuine à peu prés quel eſt voſtre ſupplice,
fr: Je devine à peu prés quel est votre supplice,

source: Mais le ſort en cela ne vous eſt que propice;
fr: Mais le sort en cela ne vous est que propice;

source: Si n’eſtre point cocu vous ſemble vn ſi grand bien,
fr: Si n’être point cocu vous semble un si grand bien,

source: Ne vous point marier en eſt le vray moyen.
fr: Ne vous point marier en est le vrai moyen.

source: D’où vient qu’il s’enfuit ſans rien dire?
fr: D’où vient qu’il s’enfuit sans rien dire?

source: Ah mon pere
fr: Ah mon père

source: Vous ſçaurez pleinement ce ſurprenant myſtere.
fr: Vous saurez pleinement ce surprenant mystère.

source: Le hazard en ces lieux auoit executé
fr: Le hasard en ces lieux avait exécuté

source: Ce que voſtre ſageſſe auoit premedité.
fr: Ce que votre sagesse avait prémédité.

source: I’eſtois par les doux nœuds d’vne ardeur mutuelle
fr: J’étais par les doux nœuds d’une ardeur mutuelle

source: Engagé de parole auecque cette Belle;
fr: Engagé de parole avec cette Belle;

source: Et c’eſt elle en vn mot que vous venez chercher,
fr: Et c’est elle en un mot que vous venez chercher,

source: Et pour qui mon refus a penſé vous faſcher.
fr: Et pour qui mon refus a pensé vous fâcher.

source: Ie n’en ay point douté d’abord que ie l’ay veuë,
fr: Je n’en ai point douté d’abord que je l’ai vue,

source: Et mon ame depuis n’a ceſſé d’eſtre eſmeuë.
fr: Et mon âme depuis n’a cessé d’être émue.

source: Ah! ma fille, ie cede à des tranſports ſi doux.
fr: Ah! ma fille, je cède à des transports si doux.

source: I’en ferois de bon cœur, mon frere, autant que vous.
fr: J’en ferais de bon cœur, mon frère, autant que vous.

source: Mais ces lieux & cela ne s’accommodent gueres;
fr: Mais ces lieux et cela ne s’accommodent guères;

source: Allons dans la maiſon débroüiller ces myſteres,
fr: Allons dans la maison débrouiller ces mystères,

source: Payer à noſtre amy ces ſoins officieux,
fr: Payer à notre ami ses soins officieux,

source: Et rendre grace au Ciel qui fait tout pour le mieux.
fr: Et rendre grâce au Ciel qui fait tout pour le mieux.
